"use client";

import React from 'react'
import GradientHeading from '../Common/GradientHeading/GradientHeading'
import { Box, Typography, useMediaQuery, useTheme } from '@mui/material'

const Disclaimer = () => {

    const theme = useTheme();

    // BREAKPOINTS
    const isMobile = useMediaQuery(theme.breakpoints.down("sm"));
    const isTablet = useMediaQuery(theme.breakpoints.between("sm", "md"));
    const isDesktop = useMediaQuery(theme.breakpoints.up("md"));


    return (
        <div>
            <Box display={"flex"} flexDirection={"column"} p={isMobile ? 4 : 10} gap={6}>
                <GradientHeading text={"अस्वीकरण (Disclaimer)"} />

                <Typography fontSize={isMobile ? "18px" : "18px"} lineHeight={2.2} fontWeight={500}>
                    म्युच्युअल फंड गुंतवणूक बाजारातील जोखमींच्या अधीन असते, सर्व योजनांसंबंधी कागदपत्रे काळजीपूर्वक वाचा. व्याजदरांमधील चढउतारांसह सिक्युरिटीज मार्केटवर परिणाम करणारे घटक आणि शक्तींवर अवलंबून योजनांचे एनएव्ही वाढ किंवा कमी होऊ शकतात. म्युच्युअल फंडांची मागील कामगिरी योजनांच्या भविष्यातील कामगिरीचे सूचक नाही. म्युच्युअल फंड कोणत्याही योजनेअंतर्गत कोणत्याही लाभांशाची हमी किंवा हमी देत ​​नाही आणि ते वितरणयोग्य अधिशेषाची उपलब्धता आणि पर्याप्ततेवर अवलंबून आहे. गुंतवणूकदारांना विनंती आहे की त्यांनी प्रॉस्पेक्टसचे काळजीपूर्वक पुनरावलोकन करावे आणि योजनेतील गुंतवणूक/सहभागाच्या विशिष्ट कायदेशीर, कर आणि आर्थिक परिणामांबद्दल तज्ञ व्यावसायिक सल्ला घ्यावा.

                    ही वेबसाइट शक्य तितकी प्रामाणिक करण्यासाठी सर्व प्रयत्न केले गेले असले तरी, कृपया अधिकृत आवृत्तीसाठी किंवा कोणत्याही प्राधिकरणासमोर वापरण्यासाठी प्रिंट आवृत्त्या, अधिसूचित राजपत्र प्रती पहा. thakurfinserv.com साइटमध्ये अनवधानाने किंवा अन्यथा कोणत्याही त्रुटी, दोष किंवा अयोग्यतेमुळे कोणत्याही व्यक्ती/संस्थेला झालेल्या कोणत्याही नुकसानासाठी आम्ही जबाबदार राहणार नाही.

<br/>
<br/>
                    <strong>AMFI अंतर्गत नवीनतम मार्गदर्शक तत्त्वे खालीलप्रमाणे आहेत:</strong> <br/><br/>
                    
                    1. उच्च व्यवहार शुल्क/कमिशन मिळविण्यासाठी अर्जांचे विभाजन करू नका

                    <br/>2. मध्यस्थांनी म्युच्युअल फंड उद्योगाशी संबंधित घडामोडी तसेच म्युच्युअल फंड/एएमसीवरील योजनेच्या माहिती आणि माहितीमध्ये बदल जसे की मूलभूत गुणधर्मांमध्ये बदल, व्याज नियंत्रित करण्यात बदल, भार, तरलता तरतुदी आणि इतर महत्त्वाच्या पैलूंबद्दल स्वतःला माहिती ठेवावी आणि अद्ययावत माहिती लक्षात घेऊन गुंतवणूकदारांशी योग्यरित्या व्यवहार करावा.

                    <br/>3. गुंतवणूकदारांना संभाव्य फसव्या कारवायांपासून वाचवण्यासाठी, मध्यस्थांनी म्युच्युअल फंड अर्ज फॉर्ममध्ये भरलेला गुंतवणूकदाराचा पत्ता आणि संपर्क तपशील गुंतवणूकदाराचा स्वतःचा तपशील आहे याची खात्री करण्यासाठी वाजवी पावले उचलावीत, कोणत्याही तृतीय पक्षाचा नाही. अर्ज फॉर्ममध्ये आवश्यक माहिती उपलब्ध नसल्यास, मध्यस्थांनी गुंतवणूकदाराकडून अचूक आणि अद्ययावत माहिती मिळविण्यासाठी वाजवी प्रयत्न करावेत. गुंतवणूकदाराने विनंती केली असली तरीही, मध्यस्थांनी अर्ज फॉर्ममध्ये चुकीची / चुकीची माहिती किंवा गुंतवणूकदाराचा पत्ता आणि संपर्क तपशील म्हणून त्यांची स्वतःची किंवा त्यांच्या कर्मचाऱ्यांची; अधिकाऱ्यांची किंवा एजंटची माहिती भरण्यापासून दूर राहावे. गुंतवणूकदाराने सादर केलेल्या अर्ज फॉर्ममध्ये कोणत्याही प्रकारे छेडछाड करण्यापासून मध्यस्थांनी दूर राहावे, ज्यामध्ये गुंतवणूकदाराने दिलेल्या अर्ज फॉर्ममध्ये कोणतीही माहिती समाविष्ट करणे, हटवणे किंवा बदल करणे समाविष्ट आहे.

                    <br/>4. विक्री/विपणन मध्ये गुंतलेल्या मध्यस्थांच्या विक्री कर्मचाऱ्यांसह मध्यस्थांनी NISM प्रमाणपत्र मिळवावे आणि AMFI मध्ये स्वतःची नोंदणी करावी आणि AMFI नोंदणी क्रमांक (ARN) व्यतिरिक्त AMFI कडून कर्मचारी अद्वितीय ओळख क्रमांक (EUIN) मिळवावा. मध्यस्थांनी हे सुनिश्चित करावे की कर्मचारी गुंतवणुकीसाठी अर्ज फॉर्ममध्ये EUIN उद्धृत करतात. NISM प्रमाणपत्र आणि AMFI नोंदणी वेळेवर नूतनीकरण केली जाईल. इतर कार्यात्मक क्षेत्रातील कर्मचाऱ्यांना देखील तेच प्रमाणपत्र मिळविण्यासाठी प्रोत्साहित केले पाहिजे.

                    <br/>5. मध्यस्थांनी AMFI द्वारे जारी केलेल्या नो युवर डिस्ट्रिब्युटर (KYD) नियमांचे पालन करावे.

                    <br/>6. मध्यस्थांच्या क्रियाकलापांच्या बाबतीत किंवा त्यांच्याशी संबंधित कोणत्याही नियामक आवश्यकता आणि बाबींबाबत AMCs, AMFI, सक्षम नियामक अधिकारी, ड्यू डिलिजन्स एजन्सीज (लागू असल्यास) सहकार्य करावे आणि त्यांना समर्थन द्यावे.

                    <br/>7. एएमसींना वेळोवेळी आवश्यक असलेल्या मध्यस्थांसह केवायसी दस्तऐवज / पॉवर ऑफ अॅटर्नी / गुंतवणूकदाराचे करार (करार) इत्यादींसह, मनी लाँडरिंग विरोधी/दहशतवादाच्या वित्तपुरवठ्याशी लढण्याच्या आवश्यकतांनुसार त्यांच्या गुंतवणूकदारांचे सर्व कागदपत्रे प्रदान करा.

                    <br/>8. एएमएफआय / केवायसी नोंदणी एजन्सी (केआरए) ने वेळोवेळी विहित केलेल्या मार्गदर्शक तत्त्वांनुसार केवायसी प्रक्रियेसाठी गुंतवणूकदारांचे दस्तऐवज प्रमाणित/प्रमाणित करण्यात आणि गुंतवणूकदारांचे वैयक्तिक पडताळणी (आयपीव्ही) करण्यात परिश्रमपूर्वक काम करा.

                    <br/>9. एएमएफआय नोंदणी मिळवताना मध्यस्थांच्या स्थिती, संविधान, पत्ता, संपर्क तपशील किंवा प्रदान केलेल्या इतर कोणत्याही माहितीमध्ये कोणतेही बदल झाल्यास एएमसी आणि एएमएफआयला कळवा.

                    <br/>10. गुंतवणूकदार, म्युच्युअल फंड/एएमसी, रजिस्ट्रार आणि ट्रान्सफर एजंट आणि इतर मध्यस्थांसह सर्व व्यवहारांमध्ये नैतिकता, सचोटी आणि निष्पक्षतेचे उच्च मानके पाळा. नेहमीच उच्च दर्जाची सेवा द्या, योग्य ती काळजी घ्या आणि योग्य काळजी घ्या.

                    <br/>11. सेबीने योग्य ती काळजी घेण्यासाठी दिलेल्या निकषांची पूर्तता करणारे मध्यस्थ गुंतवणूकदारांना प्रदान केलेल्या "सल्लागार" किंवा "केवळ अंमलबजावणी" सेवांबाबत आवश्यक कागदपत्रे राखतील.

                    <br/>12. मध्यस्थ एएमसींना भविष्यातील कमिशन किंवा पेमेंटच्या बदल्यात कोणत्याही स्वरूपाचे सर्व प्रोत्साहन, ज्यामध्ये प्राप्त झालेले कमिशन समाविष्ट आहे, परत करतील, जे सेबीच्या नियमांनुसार किंवा संबंधित एएमसीने जारी केलेल्या अटी आणि शर्तींनुसार क्लॉ-बॅकच्या अधीन आहेत.

                    <br/>१3. जानेवारी २०१३ पासून कोणत्याही फंडात खरेदी (स्विच-इनसह) बाबतीत, कोणत्याही बाबतीत
                </Typography>
            </Box>
        </div>
    )
}

export default Disclaimer