"use client";

import React from 'react'
import GradientHeading from '../Common/GradientHeading/GradientHeading'
import { Box, Typography, useMediaQuery, useTheme } from '@mui/material'

const PrivacyPolicy = () => {

      const theme = useTheme();

    // BREAKPOINTS
    const isMobile = useMediaQuery(theme.breakpoints.down("sm"));
    const isTablet = useMediaQuery(theme.breakpoints.between("sm", "md"));
    const isDesktop = useMediaQuery(theme.breakpoints.up("md"));


  return (
    <div>
      <Box display={"flex"} flexDirection={"column"} p={isMobile ? 4 : 10} gap={6}>
        <GradientHeading text={"गोपनीयता धोरण (Privacy Policy)"} />

        <Typography fontSize={isMobile ? "18px" : "18px"} lineHeight={2.2} fontWeight={500}>
          ठाकूर फायनान्शियल सर्व्हिसेससाठी वापरकर्त्याचा गोपनीयतेचा अधिकार अत्यंत महत्त्वाचा आहे. वापरकर्त्यांनी दिलेली कोणतीही माहिती कोणत्याही तृतीय पक्षासोबत शेअर केली जाणार नाही. वापरकर्त्याला अधिक वैयक्तिकृत ऑनलाइन अनुभव देण्यासाठी ठाकूर फायनान्शियल सर्व्हिसेस माहिती वापरण्याचा अधिकार राखून ठेवते. सर्वसाधारणपणे, तुम्ही कोण आहात हे आम्हाला न सांगता आणि तुमच्याबद्दल कोणतीही माहिती उघड न करता तुम्ही भेट देऊ शकता. तथापि, कधीकधी आम्हाला तुमच्याकडून अधिक माहितीची आवश्यकता असू शकते.

          ठाकूर फायनान्शियल सर्व्हिसेस तुमच्याबद्दलची वैयक्तिक माहिती इतर लोकांना किंवा संलग्न नसलेल्या कंपन्यांना भाड्याने देत नाही, विकत नाही किंवा शेअर करत नाही, फक्त तुमची परवानगी असताना किंवा खालील परिस्थितीत तुम्ही विनंती केलेली उत्पादने किंवा सेवा प्रदान करण्यासाठी: आम्ही अत्यंत कठोर गोपनीयता करारांनुसार ठाकूर फायनान्शियल सर्व्हिसेसच्या वतीने किंवा त्यांच्यासोबत काम करणाऱ्या विश्वासू भागीदारांना माहिती प्रदान करतो. या कंपन्या ठाकूर फायनान्शियल सर्व्हिसेस आणि आमच्या मार्केटिंग भागीदारांकडून उत्पादन आणि सेवा ऑफरबद्दल तुमच्याशी संवाद साधण्यास मदत करण्यासाठी तुमची वैयक्तिक माहिती वापरू शकतात. तथापि, या कंपन्यांना ही माहिती शेअर करण्याचा कोणताही स्वतंत्र अधिकार नाही. ठाकूर फायनान्शियल सर्व्हिसेस आमच्या वेबसाइटला भेट देताना तुमची ओळख पटवण्यासाठी प्रामुख्याने ब्राउझर आधारित कुकीज वापरू शकतात. कधीकधी, कुकीजमधील माहिती तुमच्यासाठी सेवा कस्टमाइझ करण्यासाठी देखील वापरली जाऊ शकते. कृपया लक्षात ठेवा की जर तुम्ही तुमचा ब्राउझर कुकीज स्वीकारण्यापासून बंद केला तर काही माहिती किंवा सेवा तुमच्यासाठी उपलब्ध नसतील.

          न्यायालयाच्या आदेशानुसार आवश्यक नसल्यास आम्ही वापरकर्त्याशी किंवा तुमच्या वापराच्या डेटाशी संबंधित कोणतीही माहिती उघड करत नाही. आम्ही कोणत्याही वयोगटातील वापरकर्त्यांना प्रवेश अवरोधित करत नाही कारण आम्हाला अपेक्षा आहे की आर्थिक साक्षरता ही एखाद्याच्या जीवनाचा अविभाज्य भाग असावी आणि त्याची जाणीव पसरवण्याच्या आमच्या प्रयत्नात, वापरकर्त्यांना या वेबसाइटवर प्रकाशित लेख/ज्ञान/ब्लॉग विभागांमधून जावे लागेल. परंतु आमचा असा विश्वास आहे की १५ वर्षांपेक्षा कमी वयाच्या वापरकर्त्यांना या वेबसाइटवर प्रकाशित कोणतीही माहिती वापरण्यापूर्वी त्यांच्या पालकांची/पालकांची परवानगी घ्यावी लागेल. तसेच ठाकूर फायनान्शियल सर्व्हिसेसमध्ये प्रवेश करण्यापूर्वी वापरकर्त्यांना स्थानिक देशाचे कायदे आणि आर्थिक जागरूकता/साक्षरता वेबसाइट्समध्ये प्रवेश करण्याबाबतचे नियम तपासावे लागतील. नोंदणीकृत वापरकर्ते असे असतात जे जाणूनबुजून आम्हाला त्यांचे वापरकर्ता तपशील जसे की नाव, संपर्क क्रमांक, ईमेल आयडी आणि इतर लोकसंख्याशास्त्र इत्यादी प्रदान करतात.

          आम्ही सामान्यतः साइटच्या नोंदणीकृत वापरकर्त्यांशी ईमेल, टेलिफोन आणि मेलर्स इत्यादींद्वारे संवाद साधत असतो परंतु वेळोवेळी आम्हाला इतर वापरकर्त्यांशी देखील संवाद साधावा लागू शकतो. कोणताही चुकीचा डेटा दुरुस्त करण्यासाठी आम्हाला कळवता येईल. ठाकूर फायनान्शियल सर्व्हिसेस वापरकर्त्याच्या डेटाच्या शुद्धतेची आणि सुरक्षिततेची कोणतीही जबाबदारी घेत नाही. परंतु आम्ही डेटाची सुरक्षितता आणि अखंडता राखण्यासाठी योग्य ती काळजी घेऊ. आर्थिक साक्षरता पसरवण्यासाठी आमच्या वेबसाइटवर अधिक उत्पादने, सेवा आणि वैशिष्ट्ये जोडत राहिल्याने आम्ही वेळोवेळी आमचे गोपनीयता धोरण अपडेट करतो. गोपनीयता धोरणावरील नवीनतम तपशील पाहण्यासाठी कृपया या पृष्ठाला नियमितपणे भेट द्या.
        </Typography>
      </Box>
    </div>
  )
}

export default PrivacyPolicy