// data/cardData.js
export const cardData = [
    {
        image: "/HomeCards/Card1.jpg",
        title: "जास्त फायदा / जास्त जोखीम गुंतवणूक",
        slug: "high-return-high-risk",

        description: `
1) समभाग आधारित योजनांचे किती प्रकार असतात?

दीर्घ मुदतीत आपल्या गुंतवणुकीतून संपत्ती निर्माण करण्यासाठी प्रामुख्याने म्युच्युअल फंडाच्या ५ प्रकारच्या योजना असतात.
ELSS (Equity Linked Savings Schemes):
या योजनेत केलेल्या गुंतवणुकीवर आयकर कलम ८०-सी अंतर्गत वजावट प्राप्त होते. या योजनेत केलेली गुंतवणूक ३ वर्षे काढता येत नाही.
क्षेत्रीय योजना (Sectorial Funds):
जसे कि बँकिंग फंड, फार्मा फंड, इन्फ्रास्ट्रक्चर फंड इ. या प्रकारातील योजनेत अधिक जोखीम असते व अनुभवी गुंतवणूकदारांसाठी योग्य असते.
वैविध्यपूर्ण इक्विटी योजना (Diversified Equity Schemes):
Large Cap – पहिल्या १०० कंपन्या  
Mid Cap – १०१ ते २५० कंपन्या  
Small Cap – २५१ व पुढील कंपन्या  
Multi Cap – सर्व प्रकारच्या कंपन्या  
Global Funds – परदेशातील कंपन्या
Hybrid Fund (संतुलित योजना):
या योजनेत काही प्रमाणात शेअरबाजारात व काही प्रमाणात कर्जरोख्यात गुंतवणूक केली जाते.
जोखीम व्यवस्थापन:
दीर्घकालीन दृष्टीकोन व संयम आवश्यक आहे. जोखीम कमी करायची असल्यास Hybrid Fund उपयुक्त ठरतो.
कर सवलत:
१ वर्षांपेक्षा जास्त गुंतवणुकीवर ₹१ लाखांपर्यंत नफा करमुक्त असतो.
₹१ लाखांवरील नफ्यावर १०% LTCG tax लागतो.
ELSS मध्ये ₹१,५०,००० पर्यंत ८०-सी अंतर्गत सूट मिळते.

2) समभाग आधारित योजनेतील जोखीमिचे व्याव्यस्थापन कसे करावे?

समभाग आधारित योजनेत शेअरबाजाराची जोखीम अतर्भूत तर असतेच. पण हुशार गुंतवणूकदारांना हे माहित असते कि ज्याप्रमाणे ताजमहाल सारखे शिल्प एका दिवसात निर्माण करता येत नाही त्याचप्रमाणे इक्विटी योजनेतून चांगली संपत्ती निर्माण करण्यासाठी तुम्हाला दीर्घकाळाचाच विचार केला पाहिजे, तसेच त्यासाठी संयमहि ठेवावा लागेल. यासाठी तुमची “श्रद्धा और सबुरी” या साईबाबांच्या प्रसिद्ध वाचनावर विश्वास ठेवून संयम पाळावा लागेल.
त्याचप्रमाणे जर तुम्हाला जोखीम कमी करावयाची असेल तर तुम्ही Hybrid Fund (संतुलित योजना) या प्रकारातील योजनेत गुंतवणूक करू शकता. यामुळे तुमची गुंतवणूक, योजनेच्या स्वरूपानुसार, शेअरबाजार आणि रोखे बाजारात विभागली जाते. जेव्हा बाजारात मोठी तेजी असते तेव्हा या प्रकारच्या योजनेतून तूम्हाला फार मोठा परतवा मिळणार नाही हे जरी खरे असले तरी जेव्हा बाजारात मंदी येते तेव्हा तुम्हाला फार मोठे नुकसानही सोसावे लागणार नाही.
        

3) समभाग आधारित योजनेतील गुंतवणुकीवर आयकरातून काही सूट मिळते काय?

समभाग आधारित योजनेत एक वर्षांपेक्षा जास्त काळ गुंतवणूक केल्यास रु रुपये एक लाखांपर्यंतचा नफा हा करमुक्त असतो आणि जर फायदा एक लाखांपेक्षा जास्त असेल तरच फक्त १०% दराने Long Term Capital Gain tax भरावा लागतो.  टी.डी.एस. हि कापला जात नाही. मात्र बँकेच्या ठेवीवर मिळणाऱ्या व्याजावर तुमच्या उत्पन्नाशी निगडीत दराप्रमाणेच कर भरणा करावा लागतो टी.डी.एस. सुद्धा कापला जातो.
जर का तुम्ही ELSS (Equity Linked Savings Schemes) या प्रकारातील योजनेत गुंतवणुक केली तर भरत सरकारच्या नियमानुसार आयकर कलम ८०-सी अंतर्गत वजावट प्राप्त होते. तुम्ही रुपये १,५०,००० पर्यंतचा फायदा मिळवू शकता. मात्र या योजनेत केलेली गुंतवणूक ३ वर्षे काढता येत नाही.

`,
    },

    {
        image: "/HomeCards/Card2.jpg",
        title: "बँकेच्या ठेवींना पर्याय काय ?",
        slug: "bank-fd-alternatives",
        description: `
        तुम्ही ३ वर्षे किंवा अधिक काळासाठी कर्जरोखे आधारित योजनेत (Debt Schemes) गुंतवणूक करून, जरी दोन्ही गुंतवणुकीवर समान दराने परतावा मिळाला तरीसुद्धा बँक ठेवींपेक्षा करपाश्च्यात जास्त परतावा मिळू शकतो (बाजूचे टेबल पहा). सर्वसामान्यपणे कर्जरोखे आधारित योजनेत (Debt Schemes) बँक ठेवींपेक्षा ०.५% ते २% जास्त परतावा मिळतो अधिक कर बचत असा इतिहास आहे.

1) Safety (सुरक्षितता)

कर्जरोखे आधारित योजनेत (Debt Schemes) तुलनेने कमी क्रेडीट जोखीम असते.
या प्रकारातील योजनेत व्याज दरातील चढ उताराचा परिणाम होतो. जर आर.बी.आय. ने व्याज दारात वाढ केली तर
या योजनेतील परतावा कमी होतो व जर व्याजदर कमी केले तर परतावा वाढतो. तसेच या योजनेत अन्य काही
जोखिमी असतात. मात्र या योजनेत शेअरबाजाराची जोखीम नसते. बँक ठेवींवर ठरलेल्या दराने निश्चित व्याज मिळते
मात्र बदलणाऱ्या व्याजदरामुळे संधी जाऊ शकते ह ए लक्षात ठेवले पाहिजे.

2) तरलता (Liquidity)

डेब्ट फंड्स हे तरल असतात म्हणून गरज लागल्यास केव्हाही पैसे काढता येतात.
प्रचलित कर रचनेनुसार डेब्ट योजनेत गुंतवलेले पैसे ३ वर्षानंतर काढले तरच लॉंग टर्म कॅपिटल गेन वर कर मिळणारा
इंडेस्कसेशनचा लाभ मिळतो, यासाठी या योजनेतील गुंतवणूक किमान ३ वर्षे करावी लागते. मात्र जर आत्यंतिक गरज
भासली तर योजनेला लागू असणारा निर्गमन आकार भरून पैसे केव्हाही काढण्याची सुविधा उपलब्ध असते. या मुळे
या योजनेत तरलता आहे.
        

3) परतावा (Returns)

डेब्ट फंड्स मधून बँक ठेवी पेक्षा जास्त परतावा मिळतो.
या प्रकारातील योजनेत व्याज दरातील चढ उताराचा परिणाम होतो. जर आर.बी.आय. ने व्याज दारात वाढ केली तर
या योजनेतील परतावा कमी होतो व जर व्याजदर कमी केले तर परतावा वाढतो. तसेच या योजनेत अन्य काही
जोखिमी असतात. मात्र या प्रकारच्या योजनेत गुंतवणूक करताना तुम्ही यातील जोखीम समजून गुंतवणूक केली
पाहिजे. तसेच तुमच्यासाठी योग्य योजना निवडणे हि सुद्धा एक अत्यावश्यक बाब असते. त्यासाठी आम्ही तुम्हाला
मदत करतो

4) कररचना (Taxation)

बँक ठेवींवरील व्याज हे तुमच्या उत्पन्नात वाढवले जाते व त्यावर प्रचलित दराने आयकर
भरावा लागतो. ज्या व्यक्ती ३०% दराने आयकर भारतात त्यांना हा कर त्याच दराने भरावा लागतो. जर डेब्ट फंडातील पैसे ३
वर्षे पूर्ण होण्यापूर्वी काढले तर त्यावर मिळणारा लाभही बँक ठेवींवरील व्याजाप्रमाणेच करपात्र असतो, मात्र जर गुंतवणूक ३
वर्षे किंवा अधिक काळासाठी केली तर लॉंग टर्म कॅपिटल गेन वर इंडेस्कसेशनचा लाभ मिळतो व त्यानंतर होणाऱ्या फायद्यावर
२०% दरानेच कर भरावा लागत असल्याने भरपूर जास्त फायदा मिळतो. बाजूचे टेबल पहा.

`,
    },


    {
        image: "/HomeCards/Card3.jpg",
        title: "आत्यंतिक गरजेसाठी फंड कसा वापरावा ?",
        slug: "emergency-fund-usage",
        description: `
        बहुतांशी तज्ञ आर्थिक सल्लागारांचे असे मत आहे कि प्रत्येक व्यक्तीने भविष्यात येऊ शकणाऱ्या अडचणींचा विचार करून किमान ६ ते ८ महिन्यांसाठी लागणाऱ्या मासिक खर्चाची सोय इमर्जन्सी फंड स्वरुपात केली पाहिजे. यासाठी तुम्ही बाजूच्या टेबलमध्ये तुमच्या गरजेनुसार बदल करून तुमच्याकडे किती इमर्जन्सी फंड असला पाहिजे ते पाहू शकता.

1) इमर्जन्सी फंडची मला खरोखरच गरज आहे काय?

जर का भविष्यात आपली नोकरी गेली किंवा आपल्या व्यवसायात काही अडचणी आल्या तर त्यावेळी आपल्याला कोणतीही आर्थिक चणचण भासू नये, आपल्या दीर्घकालीन गुंतवणुकीतून पैसे काढावे लागू नयेत तसेच SIP बंद करावी लागू नये यासाठी बहुतांशी तज्ञ आर्थिक सल्लागारांचे असे मत आहे कि प्रत्येक व्यक्तीने भविष्यात येऊ शकणाऱ्या अडचणींचा विचार करून किमान ६ ते ८ महिन्यांसाठी लागणाऱ्या मासिक खर्चाची सोय इमर्जन्सी फंड स्वरुपात केली पाहिजे.

2) इमर्जन्सी फंड तयार करण्यासाठी गुंतवणूक कोठे व कशी करावी? व या योजनेतील गुंतवणुकीचे अन्य फायदे काय?

इमर्जन्सी फंड तयार करण्यासाठी आपल्या बँक बचत खात्यात पैसे बचत करून ठेवण्यापेक्षा ते जर का तरल योजनेत (Liquid Schemes) गुंतवणूक केली तर जास्त चांगले होते कारण या योजनेत जवळपास जोखीम नसते व रोजच गुंतवणुकीचे मूल्य वाढत असते. या योजनेतून सर्वसाधारणपणे वार्षिक सरासरी ६ ते ६.५% परतावा मिळत असतो. या योजनेतील गुंतवणूक हि ९० दिवसांच्या मनी-मार्केट पेपर्समध्ये केली जात असल्याने व्याजदर फरकाची किंवा क्रेडीट रिस्कची जोखीम जवळपास रहात नाही. त्याचप्रमाणे या योजनेत कितीही दिवसांसाठी गुंतवणूक करता येते कारण या योजनेत निर्गमन आकार नसतो.
        

3) कोणते लिक्विड फंड्स गुंतवणुकीसाठी चांगले आहेत?

प्रत्येक म्युचुअल फंडाचा किमान एक तरी लिक्विड फंड असतोच. सर्वांचेच रिटर्न्स जवळपास सारखे असतात, थोडाफार फरक असतो. काही योजनेत डेबिट कार्डही दिले जाते ज्याचा वापर करून तुम्ही कोणतीही बिलेसुद्धा भरू शकता. बँकेच्या ATM मधून पैसेही काढता येतात. योजना निवडण्यासाठी आम्ही तुम्हाला मदत करू शकतो.

`,
    },

    {
        image: "/HomeCards/Card4.jpg",
        title: "SIP निवडण्यासाठी मदत हवी आहे ?",
        slug: "how-to-choose-sip",
        description: `
        म्युचुअल फंडात गुंतवणूक करताना एसआयपी माध्यमातून दर महिना ठराविक तारखेला ठराविक रक्कम दीर्घ काळासाठी गुंतवणे हे सर्वोत्तम गुंतवणुकीचे मध्यम समजले जाते.

1) एसआयपी म्हणजे काय?

Systematic Investment Plan (SIP). म्हणजेच एसआयपी हा म्युचुअल फंडात गुंतवणूक करण्याचा एक सर्वोत्तम मार्ग मानला जातो. एसआयपी माध्यमातून गुंतवणूक करणे हे जवळपास बँकेत किंवा पोस्टात आर.डी. सुरु करण्यासारखेच असते. फरक इतकाच असतो कि आर.डी. मध्ये तुम्हाला निश्चित दराने व्याज दिले जाते जे तुम्हाला तुमची आर.डी. सुरु करतानाच सांगितले जाते. मात्र एसआयपी सुरु करताना तुम्हाला असे कोणतेही खात्रीशीर परतावे सांगितले जात नाहीत. मात्र दीर्घ मुदतीत एसआयपीच्या गुंतवणुकीतून निश्चितच चांगले परतावे मिळू शकतात. एसआयपी तुम्ही साप्ताहिक, मासिक, त्रैमासिक किंवा वार्षिक तत्वावर सुरु करू शकता. सर्वसाधारणपणे दर महिन्याला ठराविक तारखेला ठराविक रक्कम एसआयपी माध्यमातून गुंतवणे हे चांगले मानले जाते.

2) एसआयपी करण्याचे फायदे काय असतात?

सर्वसामान्य माणसाकडे शेअरबाजाराचे पुरेसे ज्ञान नसते तसेच त्यांच्याकडे अभ्यास करण्यासाठी पुरेसा वेळ नसतो अशा व्यक्तींनी एसआयपी माध्यमातून नियमितपणे दीर्घ मुदतीसाठी गुंतवणूक करून चांगला लाभ मिळवणे जास्त श्रेयस्कर मानले जाते. कारण योजनेचा व्यवस्थापक तुमच्या गुंतवणुकीची काळजी घेत असतो. एसआयपीचे काही फायदे खालीप्रमाणे:

• रुपयाच्या किमतीची सरासरी होत असल्यामुळे जोखीम कमी होते.
• नियमितपणे दर महिन्याच्या ठराविक तारखेला गुंतवणूक होत असल्यामुळे गुंतवणुकीची शिस्त लागते.
• एसआयपी ची सुरुवात अगदी कमी रकमेने करता येते त्यामुळे कोणीही एसआयपी सूरु करून शेअरबाजाराचा लाभ घेऊ शकतो.
• एसआयपी हि दीर्घ मुदतीसाठी फायदेशीर असल्यामुळे बाजारातील तेजी/मंदीच्या कलाची काळजी न करता केव्हाही एसआयपी सुरु करता येते.
• एसआयपीच्या माध्यमातून दीर्घ मुदतीची उदिष्ठ सहजपणे साध्य करता येतात. উदा. मुलांचे ശിക്ഷണം, മുലാങ്ങളുടെ വിവാഹം, നിവൃത്തിയുടെ സൌകര്യം, കുട്ടികൾക്ക് വീട് വയ്ക്കൽ ഇ. ദീർഘകാലീന ഉദ്ദേശങ്ങൾ സহജമായി പരമപ്പെടുത്തപ്പെടുന്നത്.

3) आयकरात कोणता फायदा मिळतो?

• म्युचुअल फंडात केलेली गुंतवणूक एक वर्षांपेक्षा जास्त कालावधीसाठी असल्यास लॉंग टर्म कॅपिटल गेन टॅक्स चा फायदा मिळतो व आयकर फक्त १०% दराने तो सुद्धा रुपये एक लाखांपेक्षा जास्त फायद्यावरच भरावा लागतो. कारण एक लाखांपर्यंतचा नफा हा करमुक्त आहे.
• ELSS (Equity Linked Savings Schemes) या प्रकारातील योजनेत केलेल्या गुंतवणुकीवर आयकर कलम ८०-सी अंतर्गत वजावट प्राप्त होते. प्रत्येक म्युचुअल फंडाची अशी एक करबचत योजना असते.
• कमीतकमी लॉक-इन-पिरिअड: ELSS य योजनेत केलेल्या गुंतवणुकीला सर्वात कमी म्हणजे फक्त ३ वर्षांचा लॉक-इन-पिरिअड असतो. जो अन्य कोणत्याही कर बचतीच्या गुंतवणूक साधनांपेक्षा कमी आहे.
• तरलता (Liquidity): म्युचुअल फंडाच्या ओपन एन्डेड योजनेत केलेली गुंतवणूक केव्हाही काढता येत असल्याने सर्वाधिक तरलता असते.

`,
    },

    {
        image: "/HomeCards/Card5.jpg",
        title: "आयकर आकारणात बचत कशी करावी ?",
        slug: "tax-saving-investments",
        description: `
        1) लॉंग टर्म कॅपिटल गेन टॅक्स
समभाग व समभाग आधारित म्युचुअल फंड योजना:

वर्ष २०१८-१९ पासून म्युचुअल फंड गुंतवणुकीवर १०% इतक्या कमी दराने लॉंग टर्म कॅपिटल गेन टॅक्स सुरु झालेला आहे मात्र एक लाखांपर्यंतचा लॉंग टर्म कॅपिटल गेन हा करमुक्त आहे. हा कर पैसे काढल्यावरच भरावा लागतो.

कर्जरोखे आधारित योजना:

अशा योजनेत केलेली गुंतवणूक जर ३ वर्षे पूर्ण होण्यापूर्वी काढली तर होणारा फायदा हा उत्पन्नामध्ये वाढवला जातो व त्यावर तुमच्या आयकर आकारणीनुसार कर भरावा लागतो.

मात्र जर पैसे ३ वर्षे पूर्ण झाल्यावर काढले तर इंडेक्ससेशनचा फायदा मिळतो व उरलेल्या रकमेवर २०% दराने कर भरावा लागतो जो अत्यल्प असतो. म्हणून हा पर्याय बँक एफडीला उत्तम मनाला जातो.

2) करमुक्त लाभांश

म्युचुअल फंडातून दिल्या जाणाऱ्या लाभांशाच्या रकमेतून मुळातच डिव्हिडंड डिस्ट्रीब्युशन टॅक्स कापून सरकारकडे भरावी लागत असल्यामुळे गुंतवणूकदाराच्या हातात मिळणारा लाभांश हा त्याला करमुक्त असतो. इक्विटी योजनेला हा दर १०% आहे तर डेब्ट योजनेला कारचा दर हा २८% एवढा आहे.

म्युचुअल फंडाच्या संतुलित प्रकारातील योजनेत बहुतांशी दर महिना किंवा त्रैमासिक तत्वावर लाभांश दिला जातो. उत्पन्न हवेमिळणाऱ्या करमुक्त लाभांशाची सरासरी वार्षिक ९% ते १२% एवढी असते. मात्र असा हा लाभांश नियमितपणे दिला जाईलच अशी कोणतीही खात्री योजनेत दिलेली नसते.

जर तुम्ही निवृत्त व्यक्ती असाल व जर तुम्हाला पेन्शन प्रमाणे नियमित करमुक्त उत्पन्न हवे असेल तर योग्य योजना निवडण्यासाठी आम्ही तुम्हाला मदत करतो.
        
`,
    },
];
